export const text = {
  serviceInfo: {
    title: "Buddy Chat이란?",
    description:
      "타인의 시선에서 벗어나 자유로운 대화를 즐길 수 있습니다. 익명으로 소통하고 가볍게 이야기를 나누거나 깊은 대화를 나눠보세요. 부담 없이 속마음을 털어놓을 수 있는 공간에서 새로운 사람들과 색다른 대화를 경험할 수 있습니다.",
  },
  chatInfo: [
    {
      title: "랜덤채팅",
      description:
        "🌟 1:1 랜덤 매칭으로 예측 불가능한 대화를 시작하세요! 전혀 예상치 못한 상대와의 만남! Buddy Chat의 1:1 랜덤 매칭 기능을 통해 새로운 인연을 만들어 보세요. 선입견 없이 있는 그대로의 대화를 즐기며 진정한 소통의 가치를 느껴보세요.",
    },
    {
      title: "그룹채팅",
      description:
        "💬 익명성을 지키면서 그룹 채팅을 즐겨보세요! 완벽한 익명성이 보장되는 그룹 채팅을 통해 다양한 사람들과 함께 자유롭게 의견을 나눌 수 있습니다. 공통의 관심사를 가진 사람들과 함께 대화하며 부담 없이 생각을 공유해 보세요.",
    },
    {
      title: "영상채팅",
      description: "준비중...",
    },
    {
      title: "음성채팅",
      description: "준비중...",
    },
  ],
};
